{
    "Arts": "This category contains sites representing various forms of art, including Music, Movies, and Literature.",
    "Business": "The Business category on Curlie encompasses websites related to business activities and entities. It includes sites on industrial, commercial, financial exchanges, support services, educational resources, corporate information, and focuses on various business aspects like accounting, management, and marketing. However, it excludes online shopping sites, consumer-focused information resources, and inherently local business sites, which are categorized differently.",
    "Computers": "This category contains listings of sites primarily about the use of Computers other than for a purpose fitting one of the other top level categories. Sites about the artistic use of computers can be found in Arts, about scientific use of computers in Science, etc.",
    "Games": "Games encompasses all English language web sites about games, defined as any activity that is meant to entertain the participants and that is governed by a specific set of rules.",
    "Health": "This category focuses on topics related to human or animal health, and medicine.",
    "Home": "This cateogry includes sites for home improvement, redecorating, remodeling, tax preparation, consumer information, gardening, recipes, and more.",
    "Kids_and_Teens": "This category includes both sites designed specifically for children and/or teens as well as sites designed for general audiences. It does not include sites that are designed primarily to sell merchandise, sites that use profanity or obscenity, or sites that contain sexually explicit content.",
    "News": "News sites provide material informing, explaining, or commenting on events and issues of the day. In addition, web sites with information 'about' news and about news reporting are within the scope of the category and its subcategories. This might include essays on current events or sites describing news sources in detail.",
    "Recreation": "The Recreation category covers sites about hobbies, activities, and pastimes that are meant to give enjoyment during a participant's leisure time.",
    "Reference": "Reference is a category for sites devoted to the study of and access to information itself - teaching it (Education), using it (Knowledge Management), storing it (Libraries, Museums).",
    "Science": "Broadly defined to include physical sciences, life sciences, social sciences, earth sciences, mathematics, engineering, and technology. The alphabetical index helps to find a particular Science topic, especially if common name differs from one used by scientists.",
    "Shopping": "The Shopping category contains sites for which the primary focus is to allow the consumer to select and obtain goods and services over the Web.",
    "Society": "The Society section covers the areas of human interaction and people's thoughts, speculations, and aspirations about the world in which they live. It includes topics directly about people, experiences inherent to being human, people's relationships with each other, and people's perceptions and understandings of the universe.",
    "Sports": "Sports can be generally defined as competitive events involving physical exertion. Included here are sports that may be recreational rather than competitive activities for most people, such as bicycling."
}